<!DOCTYPE html>
<html>
<head>
	<title>PHILIALE</title>
  <link rel="stylesheet" type="text/css" href="../assets/css/bootstrap.css">
  <link rel="stylesheet" type="text/css" href="../assets/css/style_r.css">
  <?php  require('../partial/favicon.php');  ?>
</head>
<body>
<?php include('../partial/navbar.php'); ?>
  <div class="container">
  	<div class="row">
  	  <div class="col-xs-12">
       <div class="wrapKIYAKU">
  	  	<h1>プライバシーポリシー</h1>
  	  	  <p>本プライバシーポリシー(以下、「本ポリシー」といいます。)は、当方が提供するWEBサービス「PHILIALE」(以下、「本サービス」といいます。)が収集または送信するお客様(以下、「利用者」といいます。)に関する情報とその取扱いについて説明するものです。本ポリシーの内容をご確認・ご理解したうえで本サービスをご利用ください。
  	  	</p>
        <h3>第１条（総則）</h3>
          <ol>
            <li>当方は、利用者情報を保護するために、個人情報保護法、各省庁ガイドラインその他関連する法令等を遵守します。</li>
            <li>本ポリシーは、本サービスの利用に関し適用されます。また、当方が、プライバシーポリシーその他の個人情報保護方針または本サービスに関する利用規約等を当方の運営するウェブサイトに掲載する場合、当該規定も適用されるものとし、当該規定等が本ポリシーと抵触する場合には、本ポリシーが優先されるものとします。</li>
          </ol>
        <h3>第２条（収集する情報）</h3>
          <p>＜当方サービスご利用時に収集する情報＞</p>
          <ol>
            <li>任意でご入力いただいたお名前</li>
            <li>ご入力いただいたメールアドレス</li>
            <li>ご入力いただいたパスワード</li>
            <li>ご入力いただいたお問合せ情報</li>
            <li>ご登録いただいた書籍のタイトル、もしくはISBNコード</li>
          </ol>
          <p>＜利用目的＞</p>
          <ol>
            <li>当方サービスを利用者別にご利用いただくため</li>
            <li>当方サービスに関するお知らせを連絡するため</li>
            <li>お問合せに返信するため</li>
            <li>書籍に関するサービス機能拡充に利用するため</li>
          </ol>
          <p>検索によって書籍をご登録いただく際に収集する情報には、個人を識別する情報(一意なIDや位置情報など)は含まれません。どの書籍が多く検索または登録されているか、といった匿名の統計情報として取得します。</p>
          <!-- <p>ご登録いただいた書籍のタイトルおよびキーワードは、Google, Inc.へ自動的に送信されます。</p> -->
        <h3>第３条（利用者情報の送信停止・削除）</h3>
          <ol>
            <li>本サービスは、利用者情報の送信を停止する手段を提供しておりません。</li>
            <li>サービスは、送信された利用者情報を送信先のサーバから削除する手段を提供しておりません。</li>
          </ol>

        <h3>第４条（個人情報の第三者提供）</h3>
          <ol>
          <li>当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。</li>
        </ol>
        <h3>第５条（プライバシーポリシーの変更）</h3>
        <ol>
          <li>本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。</li>
          <li>当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</li>
        </ol>



        <p class="tR">以上</p>

       </div><!-- wrapKIYAKU -->
  	  </div>
  	</div><!-- row -->
  </div><!-- container -->

</body>
</html>