<!DOCTYPE html>
<html>
<head>
	<title>PHILIALE</title>
  <link rel="stylesheet" type="text/css" href="../assets/css/bootstrap.css">
  <link rel="stylesheet" type="text/css" href="../assets/css/style_r.css">
  <?php  require('../partial/favicon.php');  ?>
</head>
<body>
<?php include('../partial/navbar.php'); ?>
  <div class="container">
  	<div class="row">
  	  <div class="col-xs-12">
       <div class="wrapKIYAKU">
  	  	<h1>PHILIALE　利用規約</h1>
  	  	  <p>この利用規約（以下、「本規約」といいます。）は、T-zerg（以下、「当方」といいます。）がこのウェブサイト上で提供するサービス（以下、「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下、「ユーザー」といいます。）には、本規約に従って、本サービスをご利用いただきます。
  	  	</p>
        <h2>第１条（適用）</h2>
          <p>本規約は、ユーザーと当方との間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>
        <h2>第２条（利用登録）</h2>
          <ul>
            <li>１.登録希望者が当方の定める方法によって利用登録を申請し、当方がこれを承認することによって、利用登録が完了するものとします。</li>
            <li>２.当方は、利用登録の申請者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由については一切の開示義務を負わないものとします。</li>
              <ul>
                <li>（1）本規約に違反したことがある者からの申請である場合</li>
                <li>（2）その他、当方が利用登録を相当でないと判断した場合</li>
              </ul>
          </ul>
        <h2>第３条（ユーザーのIDおよびパスワードの管理）</h2>
          <ul>
            <li>１.ユーザーは、自己の責任において、本サービスのユーザーIDおよびパスワードを管理するものとします。</li>
            <li>２.ユーザーは、いかなる場合にも、ユーザーIDおよびパスワードを第三者に譲渡または貸与することはできません。当方は、ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には、そのユーザーIDを登録しているユーザー自身による利用とみなします。</li>
          </ul>
        <h2>第４条（禁止事項）</h2>
          <p>ユーザーは、本サービスの利用にあたり、以下の行為をしてはなりません。</p>
          <ul>
            <li>１.法令または公序良俗に違反する行為</li>
            <li>２.当方のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為</li>
            <li>３.当方のサービスの運営を妨害するおそれのある行為</li>
            <li>４.他のユーザーに関する個人情報等を収集または蓄積する行為</li>
            <li>５.その他、当方が不適切と判断する行為</li>
          </ul>
        <h2>第５条（本サービスの提供の停止など）</h2>
          <p>１.当方は、以下のいずれかの事由があると判断した場合、ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
          <ul>
            <li>（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
            <li>（2）その他、当方が本サービスの提供が困難と判断した場合</li>
          </ul>
          <p>２.当方は、本サービスの提供の停止または中断により、ユーザーまたは第三者が被ったいかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。</p>
        <h2>第６条（利用制限よび登録抹消）</h2>
          <p>１.当方は、以下の場合には、事前の通知なく、ユーザーに対して、本サービスの全部もしくは一部の利用を制限し、またはユーザーとしての登録を抹消することができるものとします。</p>
          <ul>
            <li>（1）本規約のいずれかの条項に違反した行為</li>
            <li>（2）その他、当方が本サービスの利用を適当でないと判断した場合</li>
          </ul>
          <p>２.当方は、本条に基づき当方が行った行為によりユーザーに生じた損害について、一切の責任を負いません。</p>
        <h2>第７条（サービス内容の変更など）</h2>
          <p>当方は、ユーザーに通知することなく、本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし、これによってユーザーに生じた損害について一切の責任を負いません。</p>
        <h2>第８条（利用規約の変更）</h2>
          <p>当方は、必要と判断した場合には、ユーザーに通知することなくいつでも本規約を変更することができるものとします。</p>
        <h2>第９条（通知または連絡）</h2>
          <p>ユーザーと当方との間の通知または連絡は、当方の定める方法によって行うものとします。</p>
        <h2>第１０条（準拠法・裁判管轄）</h2>
        <p>１.本規約の解釈にあたっては、日本法を準拠法とします。</p>

        <p class="tR">以上</p>

       </div>
  	  </div>
  	</div><!-- row -->
  </div><!-- container -->

</body>
</html>