<!DOCTYPE html>
<html>
<head>
	<title>PHILIALE</title>
  <link rel="stylesheet" type="text/css" href="../assets/css/bootstrap.css">
  <link rel="stylesheet" type="text/css" href="../assets/css/style_r.css">
  <?php  require('../partial/favicon.php');  ?>
</head>
<body>
<?php include('../partial/navbar.php'); ?>
  <div class="container">
  	<div class="row">
  	  <div class="col-xs-12">
       <div class="wrapKIYAKU">
  	  	<h1>PHILIALE　利用規約</h1>
          <p>この利用規約（以下、「本規約」といいます。）は、T-zerg（以下、「当方」といいます。）がこのウェブサイト上で提供するサービス（以下、「本サービス」といいます。）の利用条件を定めるものです。登録利用者の皆さま（以下、「利用者」といいます。）には、本規約に従って、本サービスをご利用いただきます。</p>

        <h3>第１条（適用）</h3>
          <ol>
           <li>本規約は、利用者と当方との間の本サービスの利用に関わる一切の関係に適用されるものとします。</li>
          </ol>

        <h3>第２条（利用登録）</h3>
          <ol>
            <li>登録希望者が当方の定める方法によって利用登録を申請し、当方がこれを承認することによって、利用登録が完了するものとします。</li>
            <li>当方は、利用登録の申請者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由については一切の開示義務を負わないものとします。</li>
              <ul>
                <li>（1）本規約に違反したことがある者からの申請である場合</li>
                <li>（2）その他、当方が利用登録を相当でないと判断した場合</li>
              </ul>
          </ol>

        <h3>第３条（利用者のIDおよびパスワードの管理）</h3>
          <ol>
            <li>利用者は、自己の責任において、本サービスの利用者IDおよびパスワードを管理するものとします。</li>
            <li>利用者は、いかなる場合にも、利用者IDおよびパスワードを第三者に譲渡または貸与することはできません。当方は、利用者IDとパスワードの組み合わせが登録情報と一致してログインされた場合には、その利用者IDを登録している利用者自身による利用とみなします。</li>
          </ol>

        <h3>第４条（禁止事項）</h3>
          <p>利用者は、本サービスの利用にあたり、以下の行為をしてはなりません。</p>
          <ol>
            <li>法令または公序良俗に違反する行為</li>
            <li>当方のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為</li>
            <li>当方のサービスの運営を妨害するおそれのある行為</li>
            <li>他の利用者に関する個人情報等を収集または蓄積する行為</li>
            <li>その他、当方が不適切と判断する行為</li>
          </ol>

        <h3>第５条（本サービスの提供の停止など）</h3>
          <ol><li>当方は、以下のいずれかの事由があると判断した場合、利用者に事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</li>
           <ul>
            <li>（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
            <li>（2）その他、当方が本サービスの提供が困難と判断した場合</li>
           </ul>
           <li>当方は、本サービスの提供の停止または中断により、利用者または第三者が被ったいかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。</li>
          </ol>

        <h3>第６条（利用制限よび登録抹消）</h3>
          <ol>
           <li>当方は、以下の場合には、事前の通知なく、利用者に対して、本サービスの全部もしくは一部の利用を制限し、または利用者としての登録を抹消することができるものとします。</li>
           <ul>
             <li>（1）本規約のいずれかの条項に違反した行為</li>
             <li>（2）その他、当方が本サービスの利用を適当でないと判断した場合</li>
           </ul>
           <li>当方は、本条に基づき当方が行った行為により利用者に生じた損害について、一切の責任を負いません。</li>
          </ol>

        <h3>第７条（登録コメントについて）</h3>
          <ol>
            <li>利用者は、本サービスで投稿したコメントは自己責任において利用するものとします。</li>
            <li>投稿された内容によるトラブルが発生した場合、当方は一切の責任を負いません。</li>
          </ol>

        <h3>第８条（サービス内容・利用規約の変更）</h3>
          <ol>
            <li>当方は、利用者に通知することなく、本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし、これによって利用者に生じた損害について一切の責任を負いません。</li>
            <li>当方は、必要と判断した場合には、利用者に通知することなくいつでも本規約を変更することができるものとします。</li>
          </ol>

        <h3>第９条（通知または連絡）</h3>
          <ol>
            <li>利用者と当方との間の通知または連絡は、当方の定める方法によって行うものとします。</li>
          </ol>

        <h3>第１０条（準拠法・裁判管轄）</h3>
          <ol>
            <li>本規約の解釈にあたっては、日本法を準拠法とします。</li>
          </ol>

        <p class="tR">以上</p>

       </div>
  	  </div>
  	</div><!-- row -->
  </div><!-- container -->

</body>
</html>